Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: Aisleriot চলিটেয়াৰ
bs: AisleRiot pasijans

source: বিভিন্ন ৰকম চলিটেয়াৰ খেলক
bs: Igrajte više različitih igara pasijansa

source: থীম নথিপত্ৰৰ নাম
bs: Ime datoteke sa temom

source: যি নথিপত্ৰত তাচৰ গ্ৰাফিক্স আছে তাৰ নাম।
bs: Ime datoteke sa slikama za karte.

source: টুলবাৰ প্ৰদৰ্শন কৰা হ'ব কি নহব
bs: Da li prikazivati paletu alata

source: নিয়ন্ত্ৰণৰ ধৰণ বাছক
bs: Izaberite stil upravljanja

source: তাচ স্থানান্তৰৰ সময় প্ৰত্যক্ষভাৱে তাচ টানি নিয়া হ'ব, নেকি প্ৰথমে উৎস আৰু পিছত গন্তব্যেৰ উপৰত ক্লিক কৰা হ'ব, সেইটো বাছক।
bs: Izaberite da li da prevlačite karte ili da kliknete na izvornu pa na odredišnu.

source: ধ্বনি
bs: Zvuk

source: ইভেন্টসূচক শব্দ বজোৱা হ'ব কি নহব।
bs: Da li puštati zvukove pri događajima.

source: এনিমেশন
bs: Animacije

source: এনিমেশন ব্যৱহাৰ কৰা হ'ব কি নহব।
bs: Prikazati poteze karatai animacijom ili ne.

source: যি খেল নথিপত্ৰ ব্যৱহাৰ কৰা হ'ব
bs: Datoteka igre koja će se koristiti

source: যি চলিটেয়াৰ খেলটো খেলা হব সেইটো সম্বলিত স্কীম (Scheme) নথিপত্ৰৰ নাম।
bs: Ime datoteke koja sadrži opis vrste pasijansa koji će se igrati.

source: এ পৰ্যন্ত সম্পন্নকৃত খেলৰ পৰিসংখ্যা
bs: Statistika odigranih igara

source: কুইনটিউপলৰ ( পঞ্চজমজ ) আকাৰত অহা এটা পংতি তালিকা: নাম, জয়, মোট খেল, সেৰা সময় ( ছেকেণ্ডত প্ৰকাশিত ) ও আটাইতকৈ বেয়া সময় ( এইটোও ছেকেণ্ডত প্ৰকাশিত )। অসম্পূৰ্ণ খেলক এই তালিকাত ৰখাৰ প্ৰয়োজন নাই।
bs: Lista stringova koji dolaze u formi: ime, pobjede, ukupno odigrane igre, najbolje vrijeme (u sekundama) i najgore vrijeme (u sekundama). Neodigrane igre ne moraju biti zastupljene.

source: অলপতে খেলা খেল
bs: Nedavno igrane igre

source: অলপতে খেলা খেলৰ তালিকা ।
bs: Lista nedavno odigranih igara.

source: নতুন খেল
bs: Nova igra

source: পৰিসংখ্যান
bs: Statistika

source: সহায়তা
bs: Pomoć

source: Quit
bs: Izlaz

source: যি কোনো এটা খেল বাছক
bs: Izaberite igru

source: নিৰ্বাচন কৰক (_S)
bs: _Izaberi

source: বিষয়বস্তু (_C)
bs: _Sadržaj

source: সম্পূৰ্ণ পৰ্দা প্ৰদৰ্শন (_F)
bs: _Cijeli ekran

source: ইঙ্গিত (_H)_New" is for the menu item 'Game->New', implies "New Game
bs: _Savjet_New" is for the menu item 'Game->New', implies "New Game

source: নতুন (_N)_New Game
bs: _Nova_New Game

source: নতুন খেল (_N)
bs: _Nova igra

source: পুনৰ কৰক (_R)Reset
bs: _Vrati poništeni potezReset

source: পুনৰসংহতি (_R)_Restart" is the menu item 'Game->Restart', implies "Restart Game
bs: Resetuj_Restart" is the menu item 'Game->Restart', implies "Restart Game

source: পুনাৰম্ভ (_R)
bs: Ponovo pok_reni

source: চলন বাতিল (_U)
bs: _Poništi potez

source: বিলি (_D)
bs: _Dijeli

source: পূৰ্ণপৰ্দা ত্যাগ কৰক (_L)
bs: Napusti _Cijeli ekran

source: সাময়িক বিৰতি (_P)
bs: _Pauziraj

source: %s এটা বিনামুলিয়া চফ্টওৱেৰ; আপুনি Free Software Foundation ৰ দ্বাৰা প্ৰকাশিত GNU General Public License ৰ চুক্তিসমূহৰ অন্তৰ্গত ইয়াক পুনৰ বিলাব পাৰিব অথবা সলনি কৰিব পাৰিব; হৈতো লাইচেঞ্চৰ সংস্কৰণ %d, অথবা (আপুনাৰ বিকল্পত) যিকোনো পৰৱৰ্তী সংস্কৰণ।
bs: %s je slobodan program; možete ga kopirati i/ili mijenjati u skladu sa GNU-ovom opštom javnom licencom objavljenom od strane fondacije slobodnog softvera u verziji %d ili nekom od narednih.

source: %s এইটো আশাত বিলোৱা হৈছে যে ই ব্যৱহাৰযোগ্য হ'ব, কিন্তু কোনো ওৱাৰেন্টি নথকাকৈ; ব্যৱসায়ীক অথবা কোনো এটা বিশেষ কাৰণৰ যোগ্যতাৰ বাবে বুজুৱা ওৱাৰেন্টিনথকাকৈ। অধিক যানিবলৈ GNU General Public License চাওক।
bs: %s se raspodjeljuje u nadi da će biti od koristi, ali BEZ IKAKVIH GARANCIJA; čak i bez podrazumijevane garancije KORISNOSTI ili PRILAGOĐENOSTI ODREĐENOJ NAMENI. Vidite GNU Opštu Javnu Licencu za više detalja.

source: এই প্ৰোগ্ৰামেৰ সাথে GNU General Public Licenseৰ এটা প্ৰতিলিপি উপলব্ধ হওয়া উচিত; না থাকলে পৃষ্ঠা দেখুন।slot type
bs: Trebali ste da primite primjerak GNU Opšte Javne Licence uz %s; ako niste, pogledajte .slot type

source: ভিত্তিslot type
bs: temeljslot type

source: সংৰক্ষণ কৰকslot type
bs: rezervaslot type

source: স্টকslot type
bs: gomilaslot type

source: টেবলিউslot type
bs: talonslot type

source: আবৰ্জনাfoundationslot hint
bs: otpadfoundationslot hint

source: ভিত্তিত %sreserveslot hint
bs: %s na temeljureserveslot hint

source: সংৰক্ষণত %sstockslot hint
bs: %s na rezervistockslot hint

source: ভাণ্ডাৰত %stableauslot hint
bs: %s na gomilitableauslot hint

source: টেবলিউত %swasteslot hint
bs: %s na talonuwasteslot hint

source: আবৰ্জনাত %s
bs: %s na otpadu

source: এই খেলটোত এতিয়াও ইঙ্গিত দিয়াৰ ব্যবস্থা নাই।
bs: Ova igra još uvijek nema podršku za savjete.

source: %2$s এৰ উপৰত %1$s কে আতৰাই নিয়ক।
bs: Prebaci %s na %s.

source: এই খেলটোত ইঙ্গিত দিয়াৰ কোনো ব্যবস্থা নাই।
bs: Ova igra nije u mogućnosti da daje savjete.

source: বৃশ্চিক
bs: Harmonika

source: অ্যাগনেস
bs: Agnes

source: অ্যাথিনা
bs: Atina

source: অল্ড ল্যাঙ ছাইন
bs: Auld Lang Sajn

source: মেৰি চাচি
bs: Ujna Marija

source: মেৰুদণ্ড
bs: Kičma

source: বেকাৰৰ ডজন
bs: Pekarovo tuce

source: বেকাৰৰ খেল
bs: Pekarova igra

source: বিয়াৰ ৰিভাৰ (Bear River)
bs: Medvjeđa rijeka

source: অবৰুদ্ধ প্ৰাসাদ
bs: Opkoljeni zamak

source: দশম ঘৰ
bs: Blokiraj desetku

source: ব্ৰিস্টল
bs: Bristol

source: ক্যামেলট
bs: Kamelot

source: ক্যানফিল্ড
bs: Kenfild

source: গালিচা
bs: Tepih

source: দাবাৰ ছক
bs: Šahovska tabla

source: ঘড়ি
bs: Sat

source: আচ্ছাদন
bs: Korice

source: নিষ্ঠুৰ
bs: Okrutan

source: হীৰাৰ খনি
bs: Dijamantska mina

source: জুড়ি
bs: Dublovi

source: ঈগলৰ পাখা
bs: Orlovo krilo

source: পূৰ্বকোণৰ স্বৰ্গ
bs: Istočna luka

source: আট শেষ
bs: Osmica

source: লিফ্ট
bs: Lift

source: সমাপ্তক
bs: Eliminator

source: এসক্যালেটৰ
bs: Pokretne Stepenice

source: প্ৰথম নিয়ম
bs: Prvi zakon

source: দুৰ্গ
bs: Utvrđenje

source: ফৰচুন্‌স
bs: Kolačići

source: চোৰৰ দল
bs: Četrdeset lopova

source: চৌদ্দ
bs: Četrnaestica

source: ফ্ৰীচেল
bs: Slobodna ćelija

source: গ্যাপ্স
bs: Razmaci

source: গেএ গৰডোন্‌স
bs: Gordon homoseksualac

source: জায়েন্ট (Giant)
bs: Džin

source: গ্লেনউড
bs: Glenwood

source: গল্ড মাইন
bs: Zlatni rudnik

source: গল্‌ফ
bs: Golf

source: জিপসি
bs: Ciga

source: হেলসিঙ্কি
bs: Helsinki

source: হপস্কচ
bs: Hopskoč

source: ইসাবেল
bs: Izabela

source: জেম্‌সটাউন
bs: Džejmstaun

source: জাম্বো
bs: Džambo

source: ক্যানসাস
bs: Kansas

source: ৰজা আলবাৰ্ট
bs: Kralj Albert

source: ৰজাৰ পাৰিষদবৃন্দ
bs: Kraljeva publika

source: ক্লোনডাইক
bs: Klondajk

source: মাকড়সা তাচৰ ধৰণ
bs: Klondajk tri špila

source: গোলকধাঁধা
bs: Lavirint

source: লেডী জেন
bs: Dama Džejn

source: গোলক ধাঁধা
bs: Lavirint

source: মন্টে কাৰ্লো
bs: Monte Karlo

source: নেপোলিয়নৰ টম্ব
bs: Napoleonova grobnica

source: প্ৰতিবেশী
bs: Komšija

source: ওডেসা
bs: Odesa

source: আস্ৰবন
bs: Osmoza

source: উঁকি দিয়া
bs: Škiljenje

source: পাইলিওন
bs: Pajlon

source: বিনুনি
bs: Plejt

source: পোকাৰ
bs: Poker

source: কোয়াটোৰ্‌জ
bs: Kvatorz

source: ৰাজকীয় পূৰ্বকোণ
bs: Kraljevski istok

source: সাৰাটোগা
bs: Saratoga

source: হাতাহাতি
bs: Skafl

source: পোতাশ্ৰয়
bs: Morska luka

source: স্যাৰ টমি
bs: Sir Tomi

source: সমাধান
bs: Sol

source: মাকড়সা
bs: Pauk

source: স্পাইডাৰেট
bs: Paukovnjača

source: সোজা উপিছত
bs: Pravo gore

source: অলিগলি
bs: Ulice i sokaci

source: ছাঁচ
bs: Šablon

source: দশ পেৰিয়ে
bs: Deset poprijeko

source: টেৰেচ
bs: Terasa

source: তেৰ
bs: Trinaest

source: বৃদ্ধাঙ্গুলী আৰু থলে
bs: Palac i torba

source: ট্ৰেইজ
bs: Trez

source: তিনিটি চূড়া
bs: Trostruki vrhovi

source: সম্মিলিত বৰ্গক্ষেত্ৰ
bs: Ujedinjeni kvadrati

source: ভ্যালেন্টাইন
bs: Valentin

source: পশ্চিমেৰ পোতাশ্ৰয়
bs: Zapadna luka

source: সাদামাথা
bs: Bijela glava

source: আলেয়াৰ আলো
bs: Bludna vatra

source: প্ৰাকৃতিকভাবে ফলানো
bs: Prinos

source: ইউকুন
bs: Jukon

source: জেবৰাcard symbol
bs: Zebracard symbol

source: JOKERcard symbol
bs: DŽOKERcard symbol

source: A1card symbol
bs: Аcard symbol

source: ২card symbol
bs: 2card symbol

source: ৩card symbol
bs: 3card symbol

source: ৪card symbol
bs: 4card symbol

source: ৫card symbol
bs: 5card symbol

source: ৬card symbol
bs: 6card symbol

source: ৭card symbol
bs: 7card symbol

source: ৮card symbol
bs: 8card symbol

source: ৯card symbol
bs: 9card symbol

source: Q.931card symbol
bs: Qcard symbol

source: চিড়িতনৰ টেক্কা
bs: tref as

source: চিড়িতনৰ দুই
bs: dvojka tref

source: চিড়িতনৰ তিনি
bs: trojka tref

source: চিড়িতনৰ চাৰি
bs: četvorka tref

source: চিড়িতনৰ পাঁচ
bs: petica tref

source: চিড়িতনৰ ছয়
bs: šestica tref

source: চিড়িতনৰ সাত
bs: sedmica tref

source: চিড়িতনৰ আট
bs: osmica tref

source: চিড়িতনৰ নহয়
bs: devetka tref

source: চিড়িতনৰ দশ
bs: desetka tref

source: চিড়িতনৰ গোলাম
bs: žandar tref

source: চিড়িতনৰ বিবি
bs: dama tref

source: চিড়িতনৰ সাহেব
bs: kralj tref

source: ৰুহিতনৰ টেক্কা
bs: karo as

source: ৰুহিতনৰ দুই
bs: dvojka karo

source: ৰুহিতনৰ তিনি
bs: trojka karo

source: ৰুহিতনৰ চাৰি
bs: četvorka karo

source: ৰুহিতনৰ পাঁচ
bs: petica karo

source: ৰুহিতনৰ ছয়
bs: šestica karo

source: ৰুহিতনৰ সাত
bs: sedmica karo

source: ৰুহিতনৰ আট
bs: osmica karo

source: ৰুহিতনৰ ন'
bs: devetka karo

source: ৰুহিতনৰ দশ
bs: desetka karo

source: ৰুহিতনৰ গোলাম
bs: žandar karo

source: ৰুহিতনৰ বিবি
bs: dama karo

source: ৰুহিতনৰ সাহেব
bs: kralj karo

source: হৰতনৰ টেক্কা
bs: herc as

source: হৰতনৰ দুই
bs: dvojka herc

source: হৰতনৰ তিনি
bs: trojka herc

source: হৰতনৰ চাৰি
bs: četvorka herc

source: হৰতনৰ পাঁচ
bs: petica herc

source: হৰতনৰ ছয়
bs: šestica herc

source: হৰতনৰ সাত
bs: sedmica herc

source: হৰতনৰ আট
bs: osmica herc

source: হৰতনৰ ন'
bs: devetka herc

source: হৰতনৰ দশ
bs: desetka herc

source: হৰতনৰ গোলাম
bs: žandar herc

source: হৰতনৰ বিবি
bs: dama herc

source: হৰতনৰ সাহেব
bs: kralj herc

source: ইশকাপনৰ টেক্কা
bs: pik as

source: ইশকাপনৰ দুই
bs: dvojka pik

source: ইশকাপনৰ তিনি
bs: trojka pik

source: ইশকাপনৰ চাৰি
bs: četvorka pik

source: ইশকাপনৰ পাঁচ
bs: petica pik

source: ইশকাপনৰ ছয়
bs: šestica pik

source: ইশকাপনৰ সাত
bs: sedmica pik

source: ইশকাপনৰ আট
bs: osmica pik

source: ইশকাপনৰ ন'
bs: devetka pik

source: ইশকাপনৰ দশ
bs: desetka pik

source: ইশকাপনৰ গোলাম
bs: žandar pik

source: ইশকাপনৰ বিবি
bs: dama pik

source: ইশকাপনৰ সাহেব
bs: kralj pik

source: ফেইচ-ডাউন তাচ
bs: zatvorena karta

source: কালো ভাঁড়
bs: crni džoker

source: লাল ভাঁড়
bs: crveni džoker

source: “%s.%s” নামক সহায়িকা পাওয়া যায়নি
bs: Uputstvo „%s.%s“ nije nađeno

source: "%s" ৰ বাবে সহায় দেখুৱাব নোৱাৰি
bs: Ne mogu da prikažem pomoć za „%s“

source: উইন্ডো বৃদ্ধিত হয় নে
bs: Da li je prozor prikazan uvećan

source: উইন্ডো সম্পূৰ্ণ পৰ্দা হয় নে
bs: Da li je prozor prikazan preko cijelog ekrana

source: উইন্ডো প্ৰস্থ
bs: Širina prozora

source: উইন্ডো উচ্চতা
bs: Visina prozora

source: চলিটেয়াৰ
bs: Pasijans

source: GNOME চলিটেয়াৰ
bs: GNOME Pasijans

source: চলিটেয়াৰৰ বিষয়ে
bs: O Pasijansu

source: ধৰন
bs: Izaberi vrstu igre

source: নাম
bs: IME

source: ফ্ৰীচেল চলিটেয়াৰ
bs: FreeCell Pasijans.

source: Aisleriot
bs: AisleRiot pasijans

source: জয়:
bs: Pobjede:

source: সৰ্বমোট:
bs: Ukupno:

source: শতাংশ:
bs: Procenat:

source: জিকিলে
bs: Pobjede

source: সেৰা:
bs: Najbolji:

source: সৰ্বাপেক্ষা বেয়া:
bs: Najgori:

source: সময়%Id%d
bs: Vrijeme%Id%d

source: অপ্ৰযোজ্য
bs: N/D

source: অভিনন্দন, আপুনি জিকিছে!
bs: Čestitamo, pobijedili ste!

source: আৰু কোনো চলন নাই
bs: Nema više poteza

source: মূল খেল:
bs: Glavna igra:

source: তাচৰ খেল:
bs: Igre kartama:

source: কাৰ্ড থীমসমূহ:
bs: Tema karata:

source: Aisleriot -এ এটা নিয়ম ভিত্তি চলিটেয়াৰ কাৰ্ড ইঞ্জীন প্ৰদান কৰে যি বহুতো বিভিন্ন খেল খেলাৰ সুযোগ দিয়ে।
bs: AisleRiot je sistem koji omogućava igranje velikog broja različitih pasijans igara.

source: অমিতাক্ষ ফুকন (aphukan@fedoraproject.org), নীলমদ্যুতি গোস্বামী (ngoswami@redhat.com) Launchpad Contributions: Jeremy Bicha https://launchpad.net/~jbicha Nilamdyuti Goswami https://launchpad.net/~ngoswami
bs: Launchpad Contributions: Samir Ribić https://launchpad.net/~megaribi

source: GNOME
bs: Web adresa za GNOME igre

source: "%s" খেলক
bs: Igraj „%s“

source: "%s" কাৰ্ড থীমৰ সৈতে কাৰ্ডসমূহ প্ৰদৰ্শন কৰক
bs: Prikaži karte u „%s“ temi

source: এটা আঁচনি ব্যতিক্ৰম দেখা দিছে
bs: Javio se izuzetak od vrste igre

source: অনুগ্ৰহ কৰি বাগ উন্নয়নকাৰীসমূহলে সংবাদন কৰক।
bs: Molimo Vas da prijavite ovu grešku autorima.

source: সংবাদন নকৰিব (_D)
bs: _Ne prijavljuj

source: সংবাদ (_R)
bs: _Izvještaj

source: খেল (_G)
bs: _Igra

source: প্ৰদৰ্শণ (_V)
bs: _Pogled

source: নিয়ন্ত্ৰণ (_C)
bs: Up_ravljanje

source: সহায়তা (_H)
bs: _Pomoć

source: নতুন খেল আৰম্ভ কৰো
bs: Započni novu igru

source: পুনৰ খেল চলনু কৰো
bs: Ponovo pokreni igru

source: খেল বাছক (_S)...
bs: I_zaberi igru...

source: অন্য কিছু খেলক
bs: Igraj drugu igru

source: শেহতীয়াভাৱে খেলা
bs: _Nedavno igrane igre

source: পৰিসংখ্যান (_t)
bs: S_tatistike

source: খেলৰ পৰিসংখ্যান দেখাও
bs: Prikaži statistike toka igre

source: এই উইন্ডোটি বন্ধ কৰক
bs: Zatvori ovaj prozor

source: সৰ্বশেষ চলনটিকে বাতিল কৰো
bs: Poništi zadnji potez

source: বাতিলকৃত চলনটিকে ফিৰিয়ে আনো
bs: Vrati poništeni potez

source: কাৰ্ড
bs: Podijeli sljedeću kartu ili karate

source: আপনাৰ পৰবৰ্তী চলনেৰ ব্যাপাৰে ইঙ্গিত পেতে চাইলে সেইটো দেখে নিয়ক
bs: Tražite savjet za sljedeći potez

source: Aisleriot-এৰ সহায়িকা দেখুন
bs: Prikaži pomoć za pasijans

source: এই খেলৰ সহায়িকা দেখুন
bs: Prikaži pomoć za ovu igru

source: খেলৰ পৰিচিতি
bs: O ovoj igri

source: তাচৰ থীম ইনস্টল কৰুন…
bs: Instaliraj teme karata...

source: ডিস্ট্ৰিবিউশনেৰ প্যাকেজ সংগ্ৰহস্থল থেকে তাচৰ নতুন থীম ইনস্টল কৰুন
bs: Instaliraj nove teme karata iz skladišta paketa ove distribucije

source: কাৰ্ড শৈলী (_C)
bs: _Stil karata

source: টুল-বাৰ(_T)
bs: Alatna _Traka

source: টুলবাৰ প্ৰদৰ্শন কৰা হোক বা গুটিয়ে নিয়া হোক
bs: Prikaži ili sakrij traku sa alatom

source: অৱস্থা-বাৰ (_S)
bs: _Statusna linija

source: স্ট্যাটাসবাৰ প্ৰদৰ্শন বা আড়াল কৰা হব
bs: Prikaži ili sakrij liniju sa stanjem

source: তাচ স্থানান্তৰৰ জন্য ক্লিক কৰক (_C)
bs: _Kliknite za potez

source: শব্দ (_S)
bs: _Zvuk

source: স্কোৰ:
bs: Rezultat

source: অতিবাহিত সময়:
bs: Vrijeme:

source: খেল "%s" আৰম্ভ কৰিব নোৱাৰি
bs: Ne mogu da pokrenem igru „%s“

source: আপুনি সবশেষে খেলা খেল Aisleriot এ সেইটো বিচাৰি নাই পোৱা।
bs: Program ne može da pronađe koju ste zadnju igru igrali.

source: আপুনি যদি Aisleriot ৰ পুৰনি কোনো সংস্কৰণ ব্যৱহাৰ কৰে আৰু তাতে যদি আপনাৰ খেল সৰ্বশেষ খেল নাথাকে, তেনেহ'লে এইটো হ'ব পাৰে। এই অবস্থায় শেষ খেলৰ পৰিবৰ্তে ডিফল্ট খেল ক্লোনডাইক চলনু কৰা হৈছে।
bs: Ovo se obično dešava kada igrate stariju verziju Pasijansa koja nema onu igru koju ste zadnju igrali. Umjesto toga sada se pokreće igrica Klondajk.

source: মূল তাচ: ~a
bs: Osnovna karta: ~a

source: মূল তাচ: টেক্কা
bs: Osnovna karta: As

source: মূল তাচ: গোলাম
bs: Osnovna karta: Žandar

source: মূল তাচ: বিবি
bs: Osnovna karta: Dama

source: মূল তাচ: সাহেব
bs: Osnovna karta: Kralj

source: বামে জমা কৰক:
bs: Preostalo na gomili:

source: বামে জমা কৰক: ০
bs: Preostalo na gomili: 0

source: আৰো তাচ বিতৰণ কৰক
bs: Podijeli još karata

source: তাচগুলোকে নতুন কৰে সাজানোৰ চেষ্টা কৰক
bs: Probajte da prerasporedite karte

source: অজ্ঞাত ৰং
bs: Nepoznata boja

source: কলা গোলাম
bs: crni džoker

source: ৰঙা গোলাম
bs: crveni džoker

source: অজ্ঞাত তাচ
bs: nepoznata karta

source: ইশকাপনৰ নহয়
bs: devetka pik

source: হৰতনৰ নহয়
bs: devetka herc

source: ৰুহিতনৰ নহয়
bs: devetka karo

source: ‌~a ক এটা ভিত্তি লৈ স্থানান্তৰ কৰক।
bs: Pomjeri ~a na dno.

source: ~a ক এটা ৰিক্ত ভিত্তি স্লটলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na prazno mjesto na dnu.

source: ~a ক এটা টেবলিউলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na tablo.

source: ~a ক ৰিক্ত টেবলিউলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na prazno mjesto na tablou.

source: ~a ক এটা ৰিক্ত প্ৰান্ত স্লটলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na prazno ivično mjesto.

source: ~a ক এটা ৰিক্ত চোক স্লটলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na prazno mjesto u uglu.

source: ~a ক এটা ৰিক্ত উপৰ স্লটলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na prazno mjesto na vrhu.

source: ~a ক এটা ৰিক্ত তলৰ স্লটলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na prazno mjesto na dnu.

source: ~a ক ৰিক্ত বাঁও স্লটলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na prazno lijevo mjesto.

source: ~a ক এটা ৰিক্ত সোঁ স্লটলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na prazno desno mjesto.

source: ~a ক এটা ৰিক্ত স্লট লে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na prazno mjesto.

source: ~a ক এটা কলা গোলামলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na crnog džokera.

source: ~a ক এটা ৰঙা গোলামলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na crvenog džokera.

source: ~a ক চিড়িতনৰ টেক্কালে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na as tref

source: ~a ক চিড়িতনৰ দুইলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na dvojku tref

source: ~a ক চিড়িতনৰ তিনিলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na trojku tref

source: ~a চিড়িতনৰ চাৰিলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na četvorku tref

source: ~a ক চিড়িতনৰ পাঁচলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na apeticu tref

source: ~a চিড়িতনৰ ছয়লে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na šesticu tref

source: ~a চিড়িতনৰ সাতলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na sedmicu tref

source: ~a ক চিড়িতনৰ আটলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na osmicu tref

source: ~a ক চিড়িতনৰ ন'লে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na devetku tref

source: ~a কৰক চিড়িতনৰ দশলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na desetku tref

source: ~a ক চিড়িতনৰ গোলামলে স্থানান্তৰ কৰক
bs: Pomjeri ~a na žandara tref

source: ~a ক চিড়িতনৰ বিবিলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na damu tref

source: ~a ক চিড়িতনৰ সাহেবলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na kralja tref

source: ~a ক অজ্ঞাত কাৰ্ডলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na nepoznatu kartu

source: ~a ক ইশকাপনৰ টেক্কালে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na as pik

source: ~a ক ইশকাপনৰ দুইলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na dvojku pik

source: ~a ক ইশকাপনৰ তিনিলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na trojku pik

source: ~a ইশকাপনৰ চাৰিলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na četvorku pik

source: ~a ক ইশকাপনৰ পাঁচলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na peticu pik

source: ~a ক ইশকাপনৰ ছয়লে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na šesticu pik

source: ~a ক ইশকাপনৰ সাতলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na sedmicu pik

source: ~a ক ইশকাপনৰ আটলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na osmicu pik

source: ~a ক ইশকাপনৰ ন'লে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na devetku pik

source: ~a ক ইশকাপনৰ দশলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na desetku pik

source: ~a ক ইশকাপনৰ গোলামলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na žandara pik

source: ~a ইশকাপনৰ বিবিলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na damu pik

source: ~a ক ইশকাপনৰ সাহেবলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na kralja pik

source: ~a ক হৰতনৰ টেক্কালে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na asa herc

source: ~a ক হৰতনৰ দুইলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na dvojku herc

source: ~a ক হৰতনৰ তিনিলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na trojku herc

source: ~a ক হৰতনৰ চাৰিলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na četvorku herc

source: ~a ক হৰতনৰ পাঁচলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na peticu herc

source: ~a ক হৰতনৰ ছয়লে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na šesticu herc

source: ~a ক হৰতনৰ সাতলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na sedmicu herc

source: ~a ক হৰতনৰ আটলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na osmicu herc

source: ~a ক হৰতনৰ ন'লে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na devetku herc

source: ~a ক হৰতনৰ দশলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na desetku herc

source: ~a হৰতনৰ গোলামলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na žandara herc

source: ~a ক হৰতনৰ বিবিলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na damu herc

source: ~a ক হৰতনৰ সাহেবলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na kralja herc

source: ~a ক ৰুহিতনৰ টেক্কালে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na asa karo

source: ~a ক ৰুহিতনৰ দুইলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na dvojku karo

source: ~a ক ৰুহিতনৰ তিনিলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na trojku karo

source: ~a ক ৰুহিতনৰ চাৰিলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na četvorku karo

source: ~a ক ৰুহিতনৰ পাঁচলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na peticu karo

source: ~a ক ৰুহিতনৰ ছয়লে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na šesticu karo

source: ~a ক ৰুহিতনৰ সাতলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na sedmicu karo

source: ~a ক ৰুহিতনৰ আটলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na osmicu karo

source: ~a ক ৰুহিতনৰ ন'লে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na devetku karo

source: ~a ক ৰুহিতনৰ দশলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na desetku karo

source: ~a ক ৰুহিতনৰ গোলামলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na žandara karo

source: ~a ক ৰুহিতনৰ বিবিলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na damu karo

source: ~a ক ৰুহিতনৰ সাহেবলে স্থানান্তৰ কৰক।
bs: Pomjeri ~a na kralja karo

source: চিড়িতনৰ দশক আতৰাওক।
bs: Ukloni desetku pik

source: ইশকাপনৰ দশক আতৰাওক।
bs: Ukloni desetku pik.

source: হৰতনৰ দশক আতৰাওক।
bs: Ukloni desetku herc.

source: ৰুহিতনৰ দশক আতৰাওক।
bs: Ukloni desetku karo

source: তিনি তাচৰ খেল
bs: Dijeljenje po tri karte

source: আবাৰো তাচ বিতৰণ কৰক
bs: Podijeli još jednu ruku

source: বামেৰ ব্যক্তি পুনৰ বিতৰণ কৰবে:
bs: Broj preostalih dijeljenja:

source: তাচৰ তাড়া থেকে কোন নতুন তাচ ছাড়ুন
bs: Podijeli novu kartu sa talona

source: মূল তাচ:
bs: Osnovna karta:

source: ডানদিকেৰ ৰিক্ত ট্যাবলৌ ঘৰে কিছু একটা ৰাখুন
bs: Postavite nešto u prazno desno mjesto talona

source: বামে সংৰক্ষন কৰক:
bs: Broj preostalih zamjena:

source: আবৰ্জনাকে ভাণ্ডাৰে আতৰাই নিয়ক
bs: Vrati `otpad` nazad na kup

source: এটা তাচ আতৰাই ভিত্তিতে ৰাখুন
bs: Pomjerite kartu na `temelj`

source: ৰিক্ত ট্যাবলৌ ঘৰে কিছু একটা ৰাখুন
bs: Postavite nešto u prazno mjesto talona

source: ক্ৰসওয়াককে দেখতে হপ্‌সওয়াচেৰ মত লাগলেও ব্যাপাৰটা মোটেও সেৰকম না
bs: Pješački prijelaz nije prostor za igranje školica,iako liči na njega

source: ডানে বামে তাকিয়ে ৰাস্তা পাৰ হোন
bs: Gledaj na obije strane prije nego prijeđeš ulicu

source: হেল্প নথিপত্ৰ পড়েছেন?
bs: Da li ste pročitali uputstvo?

source: ওডেসা আসলেই এটা ভাল খেল।
bs: Odesa je bolja igra. Stvarno.

source: খুবই জৰুৰী না হলে ৰক্তপাত বন্ধেৰ চেষ্টা না কৰাই ভাল
bs: Steznici se ne preporučuju osim u najvećoj nevolji

source: আমি নিশ্চিতভাবে এখন একটা পিঠ চুলকানোৰ কাঠি ব্যৱহাৰ কৰতে পাৰতেন...
bs: Baš bi mi trebala četka za trljanje leđa...

source: মনিটৰ থেকে কোন ভিটামিন ডি পাওয়া যায়না -- তেনেহ'লে সূৰ্যালোক থেকে যায়...
bs: Monitori vas neće snadbeti vitaminom D -- sunčeva svjetlost hoće...

source: কখনো বনে পথ হাৰিয়ে একা হয়ে গেলে কোন গাছকে জড়িয়ে ধৰুন
bs: Ako se ikada zateknete sami i izgubljeni u šumi, zagrlite drvo

source: দাঁত পৰিষ্কাৰ কৰাৰ জন্য মাছ ধৰাৰ জাল খুব একটা কাজেৰ না
bs: Najlon za pecanje je loša zamjena za konac za zube

source: সঙ্গতিই হল আসল চাবিকাঠি
bs: Dosljednost je ključna

source: স্ট্যাপলাৰ না থাকলে একটা স্ট্যাপল আৰ একটা ৰুলাৰ ব্যৱহাৰ কৰতে পাৰেন
bs: Kada ste bez alata za heftanje, spajalica i lenjir mogu poslužiti

source: কুকুৰৰ কানে কখনো চিৎকাৰ কৰবেন না
bs: Nikad ne duvaj u uho psa

source: অৱশিষ্ট কাৰ্ডসমূহ: ~a
bs: Preostalo karata: ~a

source: পুনঃবিতৰণ
bs: Podijeli ponovo.

source: আপুনি এটা টেক্কা বিচাৰি আছে।
bs: Tražite asa.

source: আপুনি এটা দুই বিচাৰি আছে।
bs: Tražite dvojku.

source: আপুনি এটা তিনি বিচাৰি আছে।
bs: Tražite trojku.

source: আপুনি এটা চাৰি বিচাৰি আছে।
bs: Tražite četvorku.

source: আপুনি এটা পাঁচ বিচাৰি আছে।
bs: Tražite peticu.

source: আপুনি এটা ছয় বিচাৰি আছে।
bs: Tražite šesticu

source: আপুনি এটা সাত বিচাৰি আছে।
bs: Tražite sedmiicu

source: আপুনি এটা আট বিচাৰি আছে।
bs: Tražite osmicu

source: আপুনি এটা ন' বিচাৰি আছে।
bs: Tražite devetku.

source: আপুনি এটা দশ বিচাৰি আছে।
bs: Tražite desetku.

source: আপুনি এটা গোলাম বিচাৰি আছে।
bs: Tražite žandara.

source: আপুনি এটা বিবি বিচাৰি আছে।
bs: Tražite damu.

source: আপুনি এটা সাহেব বিচাৰি আছে।
bs: Tražite kralja.

source: অজ্ঞাত মান
bs: Nepoznata vrijednost

source: এটা তাচ ছাড়ুন
bs: Podijeli kartu

source: এ মুহূৰ্তে দেওয়াৰ মত কোন ইঙ্গিত নাই
bs: Trenutno nema savjeta

source: ৰিক্ত ঘৰে কিছু একটা ৰাখুন
bs: Postavite nešto u prazno mjesto

source: ছটা ভিত্তি
bs: Šest temelja

source: পাঁচটা ভিত্তি
bs: Pet temelja

source: চাৰিটা ভিত্তি
bs: Četiri temelja

source: এটা তাচক ভিত্তিতে খেলক।
bs: Postavite kartu na temelj.

source: কোনো চলন নাই।
bs: Bez poteza.

source: টেক্কা অপসাৰণ কৰক
bs: Ukloni asove

source: দুই অপসাৰণ কৰক
bs: Ukloni dvojke

source: তিনি অপসাৰণ কৰক
bs: Ukloni trojke

source: চাৰি অপসাৰণ কৰক
bs: Ukloni četvorke

source: পাঁচ অপসাৰণ কৰক
bs: Ukloni petice

source: ছয় অপসাৰণ কৰক
bs: Ukloni šestice

source: সাত অপসাৰণ কৰক
bs: Ukloni sedmice

source: আট অপসাৰণ কৰক
bs: Ukloni osmice

source: নহয় অপসাৰণ কৰক
bs: Ukloni devetke

source: দশ অপসাৰণ কৰক
bs: Ukloni desetke

source: গোলাম অপসাৰণ কৰক
bs: Ukloni žandare
